@extends('layouts.app')

@section('title')
    О нас
@endsection

@section('content')
    <div class="container">
        <div class="row">
            <div class="col-md">
                <div class="card">
                    <h4 class="card-header">О нас</h4>
                    <div class="card-body">
                        <p class="card-text">
                            Медицинский центр Южно-Уральского государственного университета был основан в 1999 году.
                            Основными направлениями работы являются оказание амбулаторно-поликлинической помощи, лечение
                            острых и хронических заболеваний по специальностям кардиология, неврология, ультразвуковая
                            диагностика, урология, гинекология и др. Работают три отделения: амбулаторное, реабилитационное,
                            урологическое. Прием ведут врачи высшей категории. Оказывается широкий спектр медицинских услуг,
                            медицинский массаж, лабораторная диагностика, ультразвуковая диагностика, физиотерапия,
                            озонотерапия.
                        </p>
                        <h4 class="card-title">Отделения Медицинского центра ЮУрГУ</h4>
                        <h5 class="card-title">Амбулаторно-поликлиническое отделение</h5>
                        <p class="card-text">
                            Амбулаторно-поликлииническое отделение основано в 2009 году. В структуру отделения входят
                            процедурный кабинет (все виды лабороторных анализов, инъекции, капельницы), физиотерапевтический
                            кабинет(лазеротерапия, магнитотерапия, ингаляторий, СМТ терапия, УФО терапия, фонофорез).
                        </p>
                        <p class="card-text">Прием ведут:</p>
                        <ul class="card-text">
                            <li>кардиолог( ЭКГ, суточное мониторирование ЭКГ и АД),</li>
                            <li>невролог,</li>
                            <li>врач общей практики(офтальмологический и лор приемы),</li>
                            <li>терапевт.</li>
                        </ul>
                        <p class="card-text">Экспертиза временной нетрудоспособности.</p>
                        <p class="card-text">Предварительные и переодические медицинские осмотры с оформлением санитарной
                            книжки, профосмотры. </p>
                        <p class="card-text">Прием по предварительной записи.</p>
                        <h5 class="card-title">Реабилитационное отделение</h5>
                        <p class="card-text">Кабинеты массажа, озонотерапии. Прием ведут врачи: невролог, врач общей
                            практики. Лечение остеохондроза позвоночника, межпозвоночных грыжх и их проявлений,
                            сколиотической болезни у детей. Проведение процедур лечебного, лимфодренажного, антицеллюлитного
                            массажа. Используется методика постизометрической релаксации, чем добивается стойкая ремиссия.
                        </p>
                        <h5 class="card-title">Урологическое отделение</h5>
                        <p class="card-text">Открыто в 2010 году. Прием ведут: уролог, хирург, акушер-гинеколог, врач
                            ультразвуковой диагностики. Используются современные методики диагностики и лечения.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
